{
  "0": "Please do not call me arrogant because what I say is true. I’m European champion. I’m not one out of the bottle, I think I’m a special one.",
  "1": "I am José Mourinho and I don’t change. I arrive with all my qualities and my defects.",
  "2": "I think [Arsene Wenger] is one of these people who is a voyeur. He likes to watch other people. There are some guys who, when they are at home, have a big telescope to see what happens in other families. He speaks, speaks, speaks about Chelsea.",
  "3": "Young players are like melons. Only when you open and taste the melon are you sure that the melon is good.",
  "4": "[God] must really think I’m a great guy.",
  "5": "You may as well put a cow in the middle of the pitch, walking. And then stop the game because there was a cow.",
  "6": "Fear is not a word in my football dictionary.",
  "7": "Some clubs are treated as devils, some are treated as angels. I don’t think we are so ugly that we should be seen as the devil and I don’t think Arsene Wenger and David Dein are so beautiful that they should be viewed as angels.",
  "8": "At the moment, we cannot walk from the bed to the toilet without breaking a leg",
  "9": "I want to push the young players on my team to have a proper haircut, not the Rastafarian or the others they have.",
  "10": "A pundit is not honest if they cannot forget their colours or if they try to hide the truth from their audience. It’s not my fault if their managerial career was very poor.",
  "11": "For me, the real age is not the age on your ID. That’s just a date when you were born.",
  "12": "It’s like having a blanket that is too small for the bed. You pull the blanket up to keep your chest warm and your feet stick out. I cannot buy a bigger blanket because the supermarket is closed. But the blanket is made of cashmere",
  "13": "We have top players and, sorry if I’m arrogant, we have a top manager.",
  "14": "I have a problem, which is I’m getting better at everything related to my job since I started.",
  "15": "If he is right and I am afraid of failure it is because I didn’t fail many times. Eight years without silverware, that’s failure. He’s a specialist in failure. If I do that in Chelsea, eight years, I leave and don’t come back.",
  "16": "I have a lot of respect for Liverpool fans and what I did, the sign of silence – ‘shut your mouth’ – was not for them, it was for the English press.",
  "17": "For me, pressure is bird flu. I’m feeling a lot of pressure with the problem in Scotland. It’s not fun and I’m more scared of it than football.",
  "18": "It’s not important how we play. If you have a Ferrari and I have a small car, to beat you in a race I have to break your wheel or put sugar in your tank.",
  "19": "I would rather play with men than wait for a player who is late for the bus.",
  "20": "The best team lost. After they scored only one team played, the other one just defended for the whole game.",
  "21": "I don’t want to win the Europa League. It would be a big disappointment for me. I don’t want my players to feel the Europa League is our competition.",
  "22": "Look, I’m a coach, I’m not Harry Potter. He is magical, but in reality there is no magic. Magic is fiction and football is real.",
  "23": "If they made a film of my life, I think they should get George Clooney to play me. He’s a fantastic actor and my wife thinks he would be ideal.",
  "24": "Can Messi be suspended for acting? Barcelona is a cultural city with many great theatres and this boy has learned very well. He’s learned play-acting.",
  "25": "We are a little horse. A horse that still needs milk and to learn how to jump.",
  "26": "We don’t have A, B, C, D, E, F and G - but we do have L, M, N, S, O, P.",
  "27": "The style of how we play is very important. But it is omelettes and eggs. No eggs – no omelettes! It depends on the quality of the eggs. In the supermarket you have class one, two or class three eggs and some are more expensive than others and some give you better omelettes. So when the class one eggs are in Waitrose and you cannot go there, you have a problem.",
  "28": "I think the lady needs to occupy her time, and if she takes care of her husband’s diet she will have less time to speak about me.",
  "29": "You can say the linesman’s scored. It was a goal coming from the moon or from the Anfield Road stands.",
  "30": "There are some managers, the last time they won a title was years ago, the last time I won was a year ago. I will never be able to work without success… to finish th is not the aim.",
  "31": "When [Chelsea] have somebody who wins four Premier Leagues for them, I’ll be number two. For this moment, ‘Judas’ is number one.",
  "32": "Every time I play Pep [Guardiola] I end up with men. It must be some sort of UEFA rule.",
  "33": "Sometimes you see beautiful people with no brains. Sometimes you have ugly people who are intelligent, like scientists.",
  "34": "If you want, you can make a silence very noisy.",
  "35": "If I wanted to have an easy job…I would have stayed at Porto - beautiful blue chair, the Uefa Champions League trophy, God, and after God, me.",
  "36": "During the afternoon it rained only in this stadium - our kitman saw it. There must be a micro-climate here. The pitch was like a swimming pool.",
  "37": "It’s simple. If I own an English club, which I don’t and which I’d never do, I’d sign Tony Pulis. It’s as simple as that.",
  "38": "I only talk about men, not of rude children.",
  "39": "If Roman Abramovich helped me out in training we would be bottom of the league and if I had to work in his world of big business, we would be bankrupt!",
  "40": "It is not a conspiracy, it is fact. I speak facts. If not, I need big glasses.",
  "41": "When you enjoy what you do, you don’t lose your hair, and Guardiola is bald. He doesn’t enjoy football.",
  "42": "[Luke Shaw] had a good performance but it was his body with my brain. He was in front of me and I was making every decision for him.",
  "43": "If I tell UEFA what I really think and feel, my career would end now.",
  "44": "Maybe the guy drank red wine or beer with breakfast instead of milk.",
  "45": "My wife is in Portugal with the dog. The dog is with my wife so the city of London is safe, the big threat is away.",
  "46": "The moral of the story is not to listen to those who tell you not to play the violin but stick to the tambourine",
  "47": "There are lot of poets in football but they don’t win titles.",
  "48": "One day somebody will punch you.",
  "49": "I have nothing, nothing to say. Nothing, nothing to say. Nothing to say, I have nothing to say. Nothing to say, I am so sorry, I have nothing to say.",
  "50": "I enjoy the work, I enjoy every minute of my professional life.",
  "51": "Sometimes you see beautiful people with no brains. Sometimes you have ugly people who are intelligent, like scientists.",
  "52": "I am Jose Mourinho and I don't change. I arrive with all my qualities and my defects.",
  "53": "The world is so competitive, aggressive, consumive, selfish and during the time we spend here we must be all but that.",
  "54": "For me, your real age is not the age on your ID. That's just a date when you were born.",
  "55": "Facing the press is not easy, but because you have to go, you have to try to take a lot of positive things for yourself from these face-to-face meetings.",
  "56": "You see how Spanish, Italians, Portuguese play football. I don't say they are perfect, I say English football has a few things to learn from them in the same way they have a lot of things to learn from English football.",
  "57": "Football is a game about feelings and intelligence.",
  "58": "I can have everything I love at the same time. I can have my family, I can have my friends, and I can have my quiet life, which I also like. I can have my football, and I can have everything together, and I don't need to give up one to be better than what I am.",
  "59": "There has been evolution in many different areas - the way I read the game; the way I prepare the game; the way I train; the methodology... I feel better and better. But there is one point where I cannot change: when I face the media, I am never a hypocrite.",
  "60": "I'm not afraid to lose my job, and when you're not afraid, you don't feel any pressures. You are not too worried; you can express yourself in a different way. It makes you better, I think.",
  "61": "I hate to speak about individuals. Players don't win you trophies, teams win trophies, squads win trophies.",
  "62": "Money does not guarantee success.",
  "63": "I need my time to be lonely.",
  "64": "In football, I'm not so old. At maybe I have years in front of me to coach. But I feel myself as... you might say an 'old fox.' Nothing scares me; nothing worries me too much. It looks like nothing new can happen for me.",
  "65": "When you just work tactically, in pure football sessions, you can see the way they can think football.",
  "66": "The team is completely close. Anything you say outside, there is no chance it will go inside. So the team is really strong and compact. We know what we want and how to achieve it on the pitch.",
  "67": "I prefer to play against the best players and the best teams and the best coaches. Never personal.",
  "68": "So when they have Mourinho and Benitez joining the Premiership they should say it's good for us, maybe these guys have something new to give.",
  "69": "Unhappy is a nice word.",
  "70": "So if one day the result becomes -for me it doesn't change my mind, because it's football, it's normal. What is not normal is that we haven't been scoring enough goals playing such good football as we've been playing in the last few weeks.",
  "71": "When I go to the press conference before the game, in my mind the game has already started.",
  "72": "Football is a more beautiful game in high definition.",
  "73": "The moral of the story is not to listen to those who tell you not to play the violin but stick to the tambourine.",
  "74": "When my kids were young, we could move and experience different countries and, in my case, different clubs and different football, but there is a moment when they need some stability.",
  "75": "I have always felt an affinity with Old Trafford; it has hosted some important memories for me in my career, and I have always enjoyed a rapport with the United fans.",
  "76": "Why have Chelsea suffered so much since I left? Because I left. –  on Luiz Felipe Scolari’s Stamford Bridge sacking in .",
  "77": "There are only two ways for me to leave Chelsea. One way is in June when I finish my contract and if the club doesn’t give me a new one. The second way is for Chelsea to sack me. The way of the manager leaving the club by deciding to walk away, no chance! I will never do this to Chelsea supporters. – on how his first spell at Chelsea might end.",
  "78": "It’s like having a blanket that is too small for the bed. You pull the blanket up to keep your chest warm and your feet stick out. I cannot buy a bigger blanket because the supermarket is closed. But the blanket is made of cashmere. – on a Chelsea injury crisis.",
  "79": "For me, pressure is bird flu. I’m feeling a lot of pressure with the problem in Scotland. It’s not fun and I’m more scared of it than football.",
  "80": "Young players are like melons. Only when you open and taste the melon are you sure that the melon is good.",
  "81": "If the club decide to sack me because of bad results that’s part of the game. If it happens I will be a millionaire and get another club a couple of months later.",
  "82": "He must really think I’m a great guy. He must think that, because otherwise He would not have given me so much. I have a great family. I work in a place where I’ve always dreamt of working. He has helped me out so much that He must have a very high opinion of me. – on God.",
  "83": "I want to push the young players on my team to have a proper haircut, not the Rastafarian or the others they have. – on his new short haircut.",
  "84": "My players did not get the respect they deserved from day one to the last day. These are words that I really feel, but now I have a fiction story and let’s try to enjoy it, began Mourinho at a Chelsea awards dinner in May .",
  "85": "Speaking on Manchester United, Mourinho said: This is a game with two goals, but there is one team that like to play without the ball. That team plays really well and the ball goes and goes and goes and the quality of the ball possession is good, but they don’t score. No points. They asked the FIFA committee if they can win like this but they’re told it’s not possible. That the bigger possession is not essential to win matches and they are not champions.",
  "86": "Speaking on Manchester City, Mourinho said: Then, there is another team. Only with one goal. And they score a lot of goals, from players in every position, and they score and they score and they score. But they never concede a goal because there’s no goal. They speak to FIFA and they say they can’t be champions because there is only one goal.",
  "87": "Speaking on Arsenal, Mourinho said: There is a third team, and the third team wants to play with two goals. They were scoring some, they were also conceding some. But they score really beautiful goals and then the bus comes along and they couldn’t do it.",
  "88": "Speaking on his Chelsea side, Mourinho adds: And finally there is a team. They wanted to play with the normal rules and they know that in matches they have to score one more goal than the opponent. How can you do this? By scoring lots of goals, by not conceding and scoring one.",
  "89": "The circumstances are difficult for us with the new football rules that we have to face. It is not possible to have a penalty against Manchester United and it is not possible to have penalties in favour of Chelsea. It is not a conspiracy, it is fact. I speak facts. If not, I need big glasses.",
  "90": "You may as well put a cow in the middle of the pitch, walking. And then stop the game because there was a cow. – on Newcastle’s time-wasting.",
  "91": "I have nothing, nothing to say. Nothing, nothing to say. Nothing to say, I have nothing to say. Nothing to say, I am so sorry, I have nothing to say.",
  "92": "Four separate questions from BT Sport’s Des Kelly elicit the same response from Mourinho after a - defeat to Liverpool in October. Kelly then asks whether he wishes to send a message to the Chelsea fans, to which Mourinho replies: They are not stupid. The fans are not stupid. Kelly’s questions bring a further three answers of No from the Chelsea boss, as well as a Nothing, and a final I cannot say.",
  "93": "You can say the linesman’s scored. It was a goal coming from the moon or from the Anfield Road stands. – on Luis Garcia’s ‘ghost goal’ for Liverpool in the Champions League semi-final.",
  "94": "If he is right and I am afraid of failure it is because I didn’t fail many times. Eight years without silverware, that’s failure. He’s a specialist in failure. If I do that in Chelsea, eight years, I leave and don’t come back.",
  "95": "It’s not important how we play. If you have a Ferrari and I have a small car, to beat you in a race I have to break your wheel or put sugar in your tank. – on criticisms of his playing style at Inter Milan.",
  "96": "The only club where her husband replaced me was at Inter Milan, where in six months he destroyed the best team in Europe at the time. And for her also to think about me and to speak about me, I think the lady needs to occupy her time, and if she takes care of her husband’s diet she will have less time to speak about me. – on Rafael Benitez.",
  "97": "It is omelettes and eggs. No eggs – no omelettes! It depends on the quality of the eggs. In the supermarket you have class one, two or class three eggs and some are more expensive than others and some give you better omelettes. So when the class one eggs are in Waitrose and you cannot go there, you have a problem. – on the lack of funds available to him in .",
  "98": "If they made a film of my life, I think they should get George Clooney to play me. He’s a fantastic actor and my wife thinks he would be ideal.",
  "99": "I think he is one of these people who is a voyeur. He likes to watch other people. There are some guys who, when they are at home, have a big telescope to see what happens in other families. He speaks, speaks, speaks about Chelsea. – on Arsene Wenger.",
  "100": "I have top players and, I’m sorry, we have a top manager. Please do not call me arrogant because what I say is true. I’m European champion, I’m not one out of the bottle, I think I’m a special one. – on taking over at Chelsea in . A special one, not The Special One, y’see?"
}